import FeedbackCard from "../cards/FeedbackCard";
function ClientFeedbacksSlider() {
    return ( 
        <div className="flex">
            <FeedbackCard 
            feedbackName="Л.А. Калмыкова"
            feedbackCompany='Генеральный директор «Академия спорта»'
            feedbackText="Сеть семейных фитнес-клубов «Академия спорта» выражает свою благодарность компании «Умное Рекламное Агентство» в лице генерального директора Анастасии Борисовны Комаровой, которая зарекомендовала себя как надежный деловой партнер. Мы очень довольны результатами нашего сотрудничества и надеемся на дальнейшую совместную работу."
            />
            <FeedbackCard 
            feedbackName="Л.А. Калмыкова"
            feedbackCompany='Генеральный директор «Академия спорта»'
            feedbackText="Сеть семейных фитнес-клубов «Академия спорта» выражает свою благодарность компании «Умное Рекламное Агентство» в лице генерального директора Анастасии Борисовны Комаровой, которая зарекомендовала себя как надежный деловой партнер. Мы очень довольны результатами нашего сотрудничества и надеемся на дальнейшую совместную работу."
            />
            <FeedbackCard 
            feedbackName="Л.А. Калмыкова"
            feedbackCompany='Генеральный директор «Академия спорта»'
            feedbackText="Сеть семейных фитнес-клубов «Академия спорта» выражает свою благодарность компании «Умное Рекламное Агентство» в лице генерального директора Анастасии Борисовны Комаровой, которая зарекомендовала себя как надежный деловой партнер. Мы очень довольны результатами нашего сотрудничества и надеемся на дальнейшую совместную работу."
            />
            <FeedbackCard 
            feedbackName="Л.А. Калмыкова"
            feedbackCompany='Генеральный директор «Академия спорта»'
            feedbackText="Сеть семейных фитнес-клубов «Академия спорта» выражает свою благодарность компании «Умное Рекламное Агентство» в лице генерального директора Анастасии Борисовны Комаровой, которая зарекомендовала себя как надежный деловой партнер. Мы очень довольны результатами нашего сотрудничества и надеемся на дальнейшую совместную работу."
            />
        </div>
    );
}

export default ClientFeedbacksSlider;